
/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.accessibilityLabel" = "Primer Nombre";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "zG2-Kg-0jD"; */
"zG2-Kg-0jD.text" = "John Doe";
